{
  "celebrating-communities": {
    "title": "Celebrating communities",
    "description": "Working on a shoestring budget doesn’t mean you can’t deliver a big change. All across Scotland, small voluntary groups and grassroots organisations do extraordinary work with local communities and communities of interest. This is a chance to celebrate their amazing work."
  },
  "charity-champion": {
    "title": "Charity champion",
    "description": "Inspiring individuals help transform our society every day. If you know an exceptional and influential person who demonstrates outstanding dedication to a charity or cause, then they could be the Charity Champion 2019."
  },
  "charity-of-the-year": {
    "title": "Charity of the year",
    "description": "Simply the best, better than all the rest? We’re looking for charities and other voluntary sector organisations that have had a record breaking year over the last 12 months.Has your organisation stepped up a gear? Have you reached significant goals, celebrated outstanding achievements and taken an innovative approach? If so this award is for you."
  },
  "cracking-campaign": {
    "title": "Cracking campaign",
    "description": "Campaigning is at the heart of Scotland’s voluntary sector – transforming attitudes, raising funds, changing laws and raising awareness of important issues. Has your campaign finished with a bang this year or achieved a significant milestone? Did you deliver a unique, exciting and effective campaign? If so, this award is for you."
  },
  "demonstrating-digital": {
    "title": "Demonstrating digital",
    "description": "The digital revolution has already happened. New technology and the internet have changed the way we live our lives. We’re looking for organisations who have adapted and evolved to maximise these opportunities."
  },
  "leading-light": {
    "title": "Leading light",
    "description": "Scottish charities, social enterprises and voluntary organisations are full of inspiring individuals and leaders who help transform our society day in and day out. If you know an exceptional and influential person who demonstrates outstanding dedication to a charity or cause, then they could be named the Leading Light of 2019."
  },
  "pioneering-project": {
    "title": "Pioneering project",
    "description": "Creative project work is the life blood of Scotland’s voluntary sector. With innovative ideas and plenty of enthusiasm, it is possible to make a significant impact from a project or partnership. If you’re delivering a service or a project that is making a big difference to a community, then this is the award for you."
  },
  "terrific-trustee": {
    "title": "Terrific trustee",
    "description": "There are thousands of inspiring individuals who make a huge contribution to transforming our society by sitting on charity boards. If you know an exceptional and influential trustee who demonstrates outstanding dedication to a charity or cause, then they could be named the Terrific Trustee 2019."
  }
}